<article class="">
<div class="c-headline__outer">
    <div class="container mx-auto flex flex-wrap justify-start">
      <div class="c-headline__content" >
        <h1 class="p-ttl__small"><span class="text-clr1">プライバシーポリシー</span></h1>
      </div>
    </div>
  </div>



  <div class="l-container">
    <div class="container mx-auto flex flex-wrap justify-start px-gutter-row xl:px-0">
    <div class="w-full md:w-10/12 lg:w-9/12 xl:w-8/12">
    <p class="p-typ">XXX（以下 弊社）は、弊社webサイト（以下 当サイト）を閲覧されるお客様の個人情報について、以下のとおりのポリシーを定めております。</p>

      <div class="p-typ__s text-clr1 mt-4">個人情報の取得</div>
      <p class="p-typ mt-1">当サイトでは、閲覧される方の氏名・電話番号・メールアドレス等の特定の個人を識別できる情報（以下 個人情報）について、お問い合わせなどのサービスご利用のご要望がある場合に限り、適法かつ公正な手段によって個人情報を取得いたします。</p>

      <div class="p-typ__s text-clr1 mt-4">個人情報の利用</div>
      <p class="p-typ mt-1">当サイトでご提供いただいた個人情報は、お問い合わせへのご返答や弊社からのご案内など事業遂行上必要な範囲内および相当の関連性を有すると判断できる合理的な範囲内で利用させていただきます。</p>

      <div class="p-typ__s text-clr1 mt-4">個人情報の管理</div>
      <p class="p-typ mt-1">弊社では、個人情報への不正なアクセス・改ざん・漏えい・滅失及び毀損から保護するため、合理的な防止措置を講じます。また、個人情報保護のための管理体制や取り組みを継続的に見直します。</p>

      <div class="p-typ__s text-clr1 mt-4">個人情報の第三者提供</div>
      <p class="p-typ mt-1">当サイトでご提供いただいた個人情報は、法令によって許されたものを除き、同意を得ないで第三者に個人情報を提供することは致しません。</p>


      <div class="p-typ__s text-clr1 mt-4">個人情報の開示・訂正</div>
      <p class="p-typ mt-1">弊社は、本人が自己の個人情報の開示、訂正、利用停止、消去等を求める権利を有していることを理解し、この要求がある場合には、ご本人であることを確認させていただいた上で、法令の定めに従って速やかに対応させていただきます。 お手続の詳細につきましては、弊社へお問い合わせください。</p>

      <div class="p-typ__s text-clr1 mt-4">インターネットサービスにおける個人情報の取扱</div>
      <p class="p-typ mt-1">当サイトでは、個人情報の漏えいを防ぐためSSL対応によるセキュリティを実施しております。<br>また、トラフィックデータの収集のためにクッキー(Cookie)ファイルを使用することがあります。クッキーとはウェブサーバからお客様のブラウザに送信される小規模なデータのことで、これによりお客さまのコンピューターを識別することができますが、個人を特定することが可能な情報を取得することは一切ありません。当サイトでは、クッキーにより取得した情報を、次の目的で使用しています。</p>
      <ul class="mt-1">
        <li>お客様が使用しているコンピュータを識別するため</li>
        <li>当サイトを訪問されたお客様の人数をより正確に把握するため</li>
        <li>お客様が当サイトを閲覧されたページ等を調査するため</li>
        <li>当サイトをより便利にご利用いただけるよう改良するため</li>
      </ul>
      <p class="p-typ mt-1">ご利用いただくブラウザの設定によりクッキーを無効にすることも可能です。なお、お客様がクッキーを無効にした場合も当サイトをご利用いただけますが、一部機能がご利用になれない場合があります。</p>


      <div class="p-typ__s text-clr1 mt-4">法令遵守</div>
      <p class="p-typ mt-1">個人情報を取り扱ううえで、個人情報保護法をはじめとする法令等を遵守します</p>

      <div class="p-typ__s text-clr1 mt-4">免責事項</div>
      <p class="p-typ mt-1">当サイトからリンクやバナーなどによって他のサイトに移動された場合、移動先サイトで提供される情報、サービス等について一切の責任を負いません。移動先のサイトに関しては、当該サイトのプライバシーポリシーに準じた個人情報の取り扱いとなりますので、当該サイトのプライバシーポリシー等をご覧ください。<br>当サイトに掲載する情報は記事公表時点の正しいものを提供するよう努めております。ただし、提供している情報、リンク先などにより、いかなる損失や損害などの被害が発生しても弊社および当サイトでは責任を負いかねますので、ご了承ください。</p>

      <div class="p-typ__s text-clr1 mt-4">プライバシーポリシーの変更</div>
      <p class="p-typ mt-1">当サイトは、個人情報に関して適用される法令を遵守するとともに、方針の内容を適宜見直しその改善に努めます。修正された最新のプライバシーポリシーは常に本ページにて開示されます。</p>
    </div>
    </div>
  </div>
</article>
